{
  "appTitle": "Планування заводу – завдання",
  "headerHome": "Домашня Сторінка",
  "headerAbout": "Про нас",
  "headerBlog": "Блог",
  "homeBanner": "Сплануйте Рослину",
  "aboutBanner": "Про Нас",
  "blogBanner": "Приємного читання",
  "ourBlogLink": "Наш Блог",
  "blogTitle": "Ласкаво просимо до блогу Plants.ua — ваш ресурс про все, що пов'язано з рослинами!",
  "blogFirst": "На plants.ua ми захоплюємося рослинами та їх неймовірними можливостями краси, і ми тут, щоб поділитися цією пристрастю з вами. Чи ви досвідчений ентузіаст рослин або тільки починаєте свій зелений шлях, ми прагнемо надихати, навчати та надавати вам ресурси, які ви потрібно вирощувати квітучу колекцію рослин.",
  "blogSecond": "Наша місія полягає в тому, щоб створити активну та інклюзивну спільноту рослин закоханих, де можна спілкуватися з однодумцями, обмінюватися знання та знайти натхнення. Ми віримо, що рослини мають силущоб перетворити наш простір і підвищити наш добробут, і ми хочемо цьогодопомогти вам відчути радість і переваги, які приходять від виховання зелений великий палець.",
  "blogThird": "Нас відрізняє наше прагнення надавати якісну інформацію та експертні поради. Наша команда досвідчених садівників і садівників ентузіасти курують широкий спектр статей, посібників і посібників для допоможе вам стати успішним батьком рослини. Від вибору правильного рослин для вашого конкретного середовища, щоб освоїти основний догляд техніки, ми прагнемо надати вам знання та впевненість щоб виростити свій ботанічний оазис.",
  "blogFourth": "На додаток до нашого всеосяжного контенту, ми також пропонуємо підібраний відбір високоякісних рослин, отриманих із авторитетних розплідників та виробники. Ми розуміємо, що знайти ідеальні рослини можна складне завдання, тож ми виконали роботу за вас. Наша колекція містить різноманітні рослини, від популярних до рідкісних екзотичні екземпляри, гарантуючи, що знайдеться щось на будь-який смак і вміння рівень.",
  "blogFifth": "Ми прагнемо сталого розвитку та екологічної відповідальності. Наші рослини вирощуються з використанням екологічно чистих методів, і ми виступаємо за відповідальний догляд за рослинами та зусилля по їх збереженню. Співпрацюючи з нами, ви сприяєте екологічному майбутньому та допомагаєте захистити цінні природні ресурси нашої планети."
}